const home = {
  "retcode":"SUCC",
	"errmsg":"失败信息",
	"recedate":"2016-05-04 16:44:11",
	"appver":{"vernum":"1.0","verurl":"http://www.baidu.com","verflag":"0" },
	"userinfo":{"userid":"12","name":"张三","wcl":"80%"},
	"yxxy":{"yxxycx":[{"id":"1","name":"关于活动的测试"},{"id":"1","name":"关于XX的测试"}],"yxxywd":[{"id":"1","name":"发布ACD文档"}]},
	"zsk":{"01":"知识库1","02":"知识库2"},
	"zeroshop":[{"id":"0","name":"苏宁北京A店"},{"id":"1","name":"苏宁北京B店"},{"id":"2","name":"苏宁北京C店"},{"id":"3","name":"苏宁北京D店"},{"id":"4","name":"苏宁北京E店"},{"id":"5","name":"苏宁北京F店"},{"id":"6","name":"苏宁北京G店"},{"id":"7","name":"苏宁北京H店"}],
	"workstatus":{"1":"早班","2":"中班","0":"武冈崎"},
	"displaystandard":"1、的设计费可垃圾收付款了大家;2、的健身房卡积分卡了阿萨德的房间卡拉斯积分卡拉斯加罚款了睡觉奥风口浪尖;3、是打飞机啊司法考试费啊啊士大夫即可垃圾费爱丽丝扣积分了卡设计费",
	"standard":{"noto":"A、大司法可垃圾收付款了大家;B、房贷首付岁的分卡拉斯加罚款了睡觉奥风口浪尖;C、佛挡杀佛岁的韩国大家;D、瑞银瑞特太阳能板萨德的房间卡拉斯积分卡拉斯加罚款了睡觉奥风口浪尖","data":{"1":"A","2":"B","3":"C","4":"D"}},
	"degree":{"1":"低","2":"中","3":"高"},
	"courseclass":{"1":"财务","2":"业务"}
}
